hello_phrase = "\nAssistant: NAME, добрый день! Вас беспокоит " + \
    "компания COMPANY, мы проводим опрос удовлетворенности " + \
    "нашими услугами. Подскажите, вам удобно сейчас говорить? "

hello_null_phrase = "\nAssistant: Извините, вас не слышно." + \
    "Вы могли бы повторить?"

recommend_main_phrase = "\nAssistant: Скажите, а готовы ли вы " + \
    "рекомендовать нашу компанию своим друзьям? Оцените, " + \
    "пожалуйста, по шкале от «0» до «10»,где «0» - не буду " + \
    "рекомендовать, «10» - обязательно порекомендую."

hangup_wrong_time_phrase = "\nAssistant: Извините пожалуйста за " + \
    "беспокойство. Всего вам доброго."

hello_repeat_phrase = "\nAssistant: Это компания COMPANY Подскажите," + \
    "вам удобно сейчас говорить?"

recommend_repeat_phrase = "\nAssistant: Как бы вы оценили возможность " + \
    "порекомендовать нашу компанию своим знакомым по шкале от 0 до 10, " + \
    "где 0 - точно не порекомендую, 10 - обязательно порекомендую."

recommend_repeat_2_phrase = "\nAssistant: Ну если бы вас попросили " + \
    "порекомендовать нашу компанию друзьям или знакомым, вы бы " + \
    "стали это делать? Если «да» - то оценка «10», если точно нет – «0»."

recommend_score_negative_phrase = "\nAssistant: Ну а от 0 до 10 как бы " + \
    "вы оценили бы: 0, 5 или может 7?"

recommend_score_neutral_phrase = "\nAssistant: Ну а от 0 до 10 как бы вы " + \
    "оценили?"

recommend_score_positive_phrase = "\nAssistant: Хорошо,  а по 10-ти " + \
    "бальной шкале как бы вы оценили 8-9 или может 10?"

recommend_null_phrase = "\nAssistant: Извините вас свосем не слышно, " + \
    "повторите пожалуйста?"

recommend_default_phrase = "\nAssistant: Повторите пожалуйста"

hangup_positive_phrase = "\nAssistant: Отлично! Большое спасибо за " + \
    "уделенное время! Всего вам доброго!"

hangup_negative_phrase = "\nAssistant: Я вас понял. В любом случае " + \
    "большое спасибо за уделенное время! Всего вам доброго."

hangup_null__phrase = "\nAssistant: Вас все равно не слышно, будет лучше " + \
    "если я перезвоню. Всего вам доброго"

forward_phrase = "\nAssistant: Чтобы разобраться в вашем вопросе, я " + \
    "переключу звонок на моих коллег. Пожалуйста оставайтесь на линии."
